[
  "obsidian-advanced-slides",
  "obsidian-banners",
  "better-word-count",
  "calendar",
  "cmenu-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-plugin-toc",
  "various-complements",
  "obsidian-git"
]